{
  "activeCases": "Active cases",
  "actives": "Actives",
  "applauseTooltip": "Clap for the essential workers!",
  "confirmed": "Confirmed",
  "confirmedCases": "Confirmed cases",
  "country": "Country",
  "critical": "Critical",
  "dataPerCountry": "Data per country",
  "deaths": "Deaths",
  "description": "Covid-19 tracker Status Covid. Monitor the spread of the coronavirus pandemic in real time by country with cases, deaths, critical, recovered, tests realized, and much more!",
  "donateTxt": "Buy me a Coffee!",
  "failed": "Action failed",
  "fullscreen": "Fullscreen",
  "healed": "Healed",
  "indexH1": "Status Covid corona virus pandemic tracker statistics in real time",
  "indexH2": "In December 2019, there was an outbreak of pneumonia of unknown cause in Wuhan, Hubei province, China, which Reporters Without Borders later said affected more than 60 people on the 20th of that month.",
  "indexP": "COVID-19, also known as coronavirus disease and incorrectly as coronavirus pneumonia, is an infectious disease caused by the SARS-CoV-2 virus. It produces flu-like symptoms, including fever, dry cough, shortness of breath, myalgia and fatigue. In severe cases it is characterized by pneumonia, acute respiratory distress syndrome, sepsis and septic shock leading to about 3.75% of those infected dying according to the WHO. There is no specific treatment; the main therapeutic measures are to relieve the symptoms and maintain vital functions.12 Transmission of SARS-CoV-2 occurs through small droplets - Flügge micro-droplets - emitted by speaking, sneezing, coughing or breathing out, which when dismissed by a carrier (who may not have symptoms of the disease or may be incubating it) are passed directly to another person through inhalation, or remain on objects and surfaces around the emitter, and then, through the hands, which pick it up from the contaminated environment, come into contact with the oral, nasal and ocular mucous membranes, by touching the mouth, nose or eyes. The latter is the main route of spread, as the virus can remain viable for up to days in fomites (any lifeless object, or substance, that if contaminated with a pathogen is capable of transferring it from one individual to another).18 Symptoms appear between two and fourteen days, with an average of five days, after exposure to the virus. There is limited evidence to suggest that the virus may be transmitted one or two days before symptoms occur, as viremia reaches a peak at the end of the incubation period. 25 26 Transmission can be prevented by frequent hand washing, or otherwise disinfecting hands with alcohol gel, covering the mouth when coughing or sneezing, either by bleeding (sunken part of the arm opposite the elbow) or by a tissue, and avoiding close contact with others, among other prophylactic measures, such as the use of masks. In March, WHO advised against the use of surgical masks by healthy populations, and in April, WHO considered this an acceptable measure in some countries. However, some experts recommend the use of surgical masks based on studies on H1N1 influenza, where they show that they could help reduce exposure to the virus. The CDC recommends the use of cloth masks, not medical masks.",
  "mortality": "Mortality",
  "nothingHere": "Sorry, nothing here",
  "of": "de",
  "page": "Page",
  "percentagePopulation": "Of the population has had the virus",
  "perMillion": "per million",
  "recovered": "Recovered",
  "search": "Search",
  "statistics": "Statistics",
  "success": "Action was successful",
  "tests": "Tests",
  "timeline": "Timeline",
  "todaysIncrement": "Today's increment",
  "totals": "Totals",
  "totalTooltip": "The data is updated every 15 min",
  "Tracker": "Tracker",
  "unknown": "Unknown"
}